"VOICE_MAIL" = "语音信箱";
"VOICE_MAIL_UNREAD_FORMAT" = "语音留言（%d）";
"UNKNOWN_LOCATION" = "未知位置";
"SPEAKER_NAV" = "免提|应答语";
"AUDIO_NAV" = "音频";
"GREETING_NAV" = "应答语|免提";
"DELETE" = "删除";
"CALL_BACK" = "回拨";

"CALL_VOICEMAIL" = "拨打语音信箱";
"VOICEMAIL_UNAVAILABLE" = "Visual Voicemail 目前不可使用。";
"VOICEMAIL_MORE_AVAILABLE" = "您在服务器上还有更多信息。";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "无法连接到语音信箱";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "请致电您的服务商以获得帮助。";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "呼叫“%@”";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "此来电者留下的回拨号码与其电话号码不同。";
"CALLBACK_ALERT_TITLE" = "此来电者留下了回拨号码。";

"PASSWORD" = "密码";
"ENTER_PASSWORD_TITLE" = "密码不正确";
"ENTER_PASSWORD_DESCRIPTION" = "输入语音信箱的密码";
"PASSWORD_PROMPT_PLACEHOLDER" = "密码";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "呼叫";
"PASSWORD_RESET_INFO" = "如果忘记密码，您可以呼叫“%@”以获得帮助。";
"PASSWORD_EXPIRED_TITLE" = "语音信箱的密码已过期";
"PASSWORD_EXPIRED_DESCRIPTION" = "您必须更改密码才能获取留言信息。";
"CHANGE_NOW" = "更改";
"OK" = "好";

"DELETED_MESSAGES" = "已删除的留言";
"DELETED" = "已删除";
"UNDELETE" = "取消删除";
"CLEAR_ALL" = "清除全部";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "取消";
"CLEAR_ALL_OK_BUTTON_TITLE" = "清除全部";
"CLEAR_ALL_ALERT_TITLE" = "彻底清除已删除的语音留言吗？";

"GREETING" = "应答语";
"GREETING_PROMPT" = "设置您的应答语。";
"DONE" = "完成";
"DEFAULT_GREETING_TITLE" = "默认";
"CUSTOM_GREETING_TITLE" = "自定";
"PLAY" = "播放";
"RECORD" = "录制";
"RECORD_A_GREETING" = "录制应答语";
"RECORDING_PERSONAL" = "录制个人应答语";
"STOP" = "停止";
"SAVING_GREETING" = "正在存储应答语…";
"SAVE_SUCCESS" = "已存储应答语。";
"RETRIEVING_GREETING" = "正在获取应答语…";

"CHANGE_AUDIO_SOURCE" = "音频设备：";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "语音信箱不可用";
"VOICEMAIL_ERROR_TITLE_ERROR" = "语音信箱错误";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "密码错误";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "密码无效";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "语音信箱的 %d%% 已满";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "此帐户不包括 Visual Voicemail。";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "无法授权访问。";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "请稍后再试一次。";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "无法连接语音信箱。";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "语音信箱服务正忙。";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "信箱目前不可用。";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "信箱被锁定。";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "无法获取信息。";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "没有以前录制的应答语。";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "应答语无效。";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "无法存储应答语。";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "旧密码不正确。";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "请输入新密码。";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "密码太简单。";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "密码太短。";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "密码太长。";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "密码最近已更改。";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "密码以前被用过。";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "密码已设定。";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "密码更改失败。";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "无法获取留言信息。";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "无法播放信息。";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "无法连接。\n请稍后再试。";
"VOICEMAIL_ERROR_MSG_SECURITY" = "无法建立连接。";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "您必须先删除一些留言，才能接收新留言。";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "删除留言来腾出空间。";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "无法将留言储存在本地。请删除一些留言来腾出空间。";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "您的帐户可能尚未正确配置此功能。";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "无法初始化连接。";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "“数据漫游”已关闭。您可以在“通用”设置的“网络”部分启用“数据漫游”。";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "蜂窝数据关闭时，Visual Voicemail 不可用。您可以在“通用”设置的“网络”部分打开“蜂窝数据”。";

"SETUP_TITLE" = "要获取语音留言，请先设置密码和应答语。";
"SETUP_NOW" = "现在设置";
"PASSCODE" = "密码";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "输入语音信箱的密码";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "再次输入语音信箱的密码";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "密码不符。请再试一次。";
"SETUP_GREETING_PROMPT" = "请选择语音信箱的应答语。";
"SAVE" = "存储";
"SAVING_PASSWORD" = "正在存储密码…";
